tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "git"
brew "htop"
brew "imagemagick"
brew "jq"
brew "mas"
brew "node"
brew "postgresql", restart_service: true
brew "ruby-build"
brew "rbenv"
brew "wget"
brew "yarn"
brew "heroku/brew/heroku"
cask "1password"
cask "atom"
cask "firefox"
cask "google-chrome"
cask "postman"
cask "spectacle"
cask "whatsapp"
mas "Amphetamine", id: 937984704
mas "iA Writer", id: 775737590
mas "Keynote", id: 409183694
mas "Pixelmator", id: 407963104
mas "Things3", id: 904280696
